Event.create!(name: '予定1', start: '2020-10-27 10:00:00', end: '2020-10-27 11:00:00')
Event.create!(name: '予定2', start: '2020-10-27 10:00:00', end: '2020-10-27 11:00:00')
Event.create!(name: '予定3', start: '2020-10-27 10:00:00', end: '2020-10-27 11:00:00')
Event.create!(name: '予定4', start: '2020-10-27 10:00:00', end: '2020-10-27 11:00:00')

Event.create!(name: '予定5', start: '2021-02-09 10:00:00', end: '2021-02-09 11:00:00')
Event.create!(name: '予定6', start: '2021-02-09 10:00:00', end: '2021-02-09 11:00:00')
Event.create!(name: '予定7', start: '2021-02-09 10:00:00', end: '2021-02-09 11:00:00')
Event.create!(name: '予定8', start: '2021-02-09 10:00:00', end: '2021-02-09 11:00:00')
